[
    {
        "file": "american_seed.mp3",
        "transcript": "Dating in a foreign country, huh? No - no, no more Brazil. He's going to spread that American seed."
    },
    {
        "file": "beat_blue_bananas_dick_off.mp3",
        "transcript": "I want to beat his dick. That's it.  You know what? I'm gonna beat his dick. That's it.  I'm gonna beat his dick off.  Yeah, I want to beat Blue Banana's dick off."
    },
    {
        "file": "covid.mp3",
        "transcript": "everybody keeps getting COVID. Why is that? Ask yourself that question. And no, I don't believe that COVID is just the flu being reclassified. I don't believe that. But I'm not justifying the lockdowns either. I think it was shit. It wasn't handled quite as well as it could have been handled. The reason everybody kept getting COVID is because they kept getting the vaccines. You want to know why the flu never disappeared over all those decades and decades? Because people kept getting flu shots. The flu shots and any kind of vaccine doesn't get rid of disease. It perpetuates it. Hmm. Never thought of it that way. You should never get your kids vaccinated. Never. Never get your kids vaccinated. You know how much mercury they're pumping into your kids' blood when they give them vaccines? It's more than three times the amount that's considered poisonous. I thought mercury wasn't used anymore. It's still used, as far as I'm aware."
    },
    {
        "file": "dududududu.mp3",
        "transcript": "I will just remember for the next time VT does pick me, I will fuck off. Seriously, can you hear that? Anybody but Herp. Obviously they can, but- What is it? That I'm supposed to be hearing, exactly. Oh, he says it's my cell phone, like reverberating into the fucking room. Oh, that? Yeah, I can hear that. It doesn't bother me, though. Really? It doesn't bother me, though. It doesn't bother me either, but like, it's a thing, and it's- But he's the only one who comments on it, so he is definitely bothered by it, you should continue doing it, Luminous. Yeah, but I'm not doing anything, the phone is not anywhere near my headset. It's impressive, actually. I mean, it should be, like, if it was somewhere on the table or desk, sure. It's literally, I would say, from my headset, maybe two feet from my headset. Oh, that's not very much at all, but okay. But that's, I mean- Throw it across the room, give it to your dog, and tell him to go bring it somewhere else. No, no, no, no, no."
    },
    {
        "file": "emf_people.mp3",
        "transcript": "Herp is one of those crazy EMF people. Oh my god. I fucking hate those people. Oh my god, why'd you have to bring them up? Oh no, he's gonna leave again!  The Wi-Fi is hurting me. The Wi-Fi is hurting me. 5G is hurting me."
    },
    {
        "file": "eventually_we_are_all_scorp.mp3",
        "transcript": "Even the diehards are crazy. I want my flowers.  We used to think Scorp was insane, and then we realize that is all our fate.  In fact, the treatment for his insanity caused him no longer to be able to play."
    },
    {
        "file": "every_game.mp3",
        "transcript": "Goddammit every game"
    },
    {
        "file": "i_need_it.mp3",
        "transcript": "Lamper, please, I need it, deep and hard."
    },
    {
        "file": "is_everyone_high.mp3",
        "transcript": "Should I go take edibles in honor of everyone else being high? Apparently everybody is. Is everyone high? I'm on mushrooms.  You're on mushrooms? Yeah, you missed it, Feared_1, we had a whole vegan debate. Xohmm asked if the mushrooms are still considered vegan if they're used with cow manure since that's technically an animal. An animal's not being exploited for that, you can find it.  I don't know. If they're making them poop by feeding them too much food, they're exploiting it. You don't need that much."
    },
    {
        "file": "john_tosser.ogg",
        "transcript": "Not available"
    },
    {
        "file": "kp1.mp3",
        "transcript": "Why don't you make a Battlezone rap? It's fucked, boy.  Hey, let me ask you a question, dickhead. All right? You fucking dick-eater.  How the fuck can I play Battlezone if you guys are hacking my fucking computers, dumbass?"
    },
    {
        "file": "kp2.mp3",
        "transcript": "Well, how can I play battles on when I can't even boot up cuz you put this fuck-ass fucking malware on my shit, but yo Yo, really you got me so I can't even boot up. I'm doing it every fucking day I'm literally redoing my computer every fucking day.  All right, man What happens when you try to turn on your computer? What happens? But they got in the BIOS the motherboard the fucking everything bro I've disinfected it and then every time I fucking reboot after I what happens when you try to start All right right now. I can't it's I got a black screen. I'm a brand new MSI laptop And this is the one I was gonna play battles on on I was planning on coming back But this made me never want to come back to the motherfucking game Should cost $500 bro"
    },
    {
        "file": "mort_never_games.ogg",
        "transcript": "Not available"
    },
    {
        "file": "tubs_mistress.mp3",
        "transcript": "Not available"
    },
    {
        "file": "you_can_sell_me_some.mp3",
        "transcript": "I mean, you can sell me some pussy!"
    },
    {
        "file": "you_dont_have_to_swear.mp3",
        "transcript": "Whoa. Jesus Christ, I didn't even see that guy. He's a fast guy, eh? Ow. Man, no sniper's still this fucking gay. Whoa. I have to swear."
    }
]